
/* Class = "NSTextFieldCell"; title = "Introducing Skype WiFi"; ObjectID = "4"; */
"4.title" = "Skype WiFi tanıtımı";

/* Class = "NSTextFieldCell"; title = "Use Skype, check email and surf the web."; ObjectID = "38"; */
"38.title" = "Skype kullanın, e-postanızı kontrol edin ve web'de gezinin.";

/* Class = "NSTextFieldCell"; title = "Skype WiFi is available at over one million locations worldwide."; ObjectID = "42"; */
"42.title" = "Skype WiFi dünya genelinde bir milyonun üzerinde konumda kullanılabilir.";

/* Class = "NSTextFieldCell"; title = "Only pay for the minutes you use."; ObjectID = "44"; */
"44.title" = "Yalnızca kullandığınız dakikalar için ödeme yapın.";

/* Class = "NSTextFieldCell"; title = "Get online at public WiFi hotspots and pay only for the minutes you use with Skype Credit."; ObjectID = "54"; */
"54.title" = "Genel WiFi etkin noktalarında çevrimiçi olun ve Skype Kontörü ile yalnızca kullandığınız dakikalar için ödeme yapın.";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "60"; */
"60.title" = "Devam";
